[
  "calendar",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-icon-folder",
  "homepage",
  "recent-files-obsidian",
  "obsidian-completr",
  "url-into-selection",
  "obsidian-text-format",
  "settings-search",
  "obsidian-importer",
  "various-complements",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-annotator",
  "cmdr",
  "obsidian-smart-typography",
  "excel"
]